{
  "Example":{
    "1": "Добро пожаловать",
    "2": "Перевести",
    "3": "Английский",
    "4": "Таджикский",
    "5": "Русский",
    "6":"Скидка 10% на первый заказ",
    "7":"Будем у вас через 60 минут",
    "8":"Более 300 постоянных клиентов"      
  },

  "Header": {
    "1": "О компании",
    "2":"Вакансии",
    "3":"Новости",
    "4":"Статья",
    "5":"Услуги грузчиков в Москве",
    "6":"от 249₽/час",
    "7":"Ваш заказ будет курировать персональный менеджер",
    "8":"Рассчитать стоимость",
    "9": "Контакты"
  },

  "Navbar": {
    "1":"Грузчики",
    "2":"Переезды",
    "3":"Такелажные работы",
    "4":"Грузоперевозки",
    "5":"Разнорабочие",
    "6":"Юридическим лицам"
  },

  "Sections": {
    "1": "По вашей заявке услуга «Грузчики» будет выполнена точно в срок и по цене, которую вы можете рассчитать на нашем сайте.",
    "2": "Работаем круглосуточно! Выезжаем на объекты в Москве.",
    "3": "Популярные услуги с ценами",
    "4": "Услуги грузчиков для юридических лиц",
    "5": "от 149₽",
    "6": "Заказать",
    "7": "Показать все"
  },

  "Sections2": {
    "1": "Онлайн калькулятор",
    "2": "Введите данные для предварительного расчета стоимости заказа услуги «Грузчики» и получите скидку   до 10%  на первый заказ.",
    "3": "Грузчики",
    "4": "Такелаж",
    "5": "Переезд",
    "6": "Разнорабочие",
    "7": "Дата/время",
    "8": "Кол-во часов",
    "9": "Дополнительные услуги",
    "10": "Тип работ",
    "11": "Выберите автомобиль",
    "12": "Имя",
    "13": "Рассчитать стоимость",
    "14": "Фотогалерея"
  },

  "Sections3": {
    "1": "Отзывы",
    "2": "Грузчики от компании с опытом работы в Москве с 2013 года. Для нас ценно, что за это время у нас сформировалась большая база постоянных клиентов, рекомендующих нас другим.",
    "3": "Видео отзывы",
    "4": "Аудио отзывы",
    "5": "Отзывы из интернета",
    "6": "Отзывы из TenChat",
    "7": "Ваши отзывы",
    "8": "У вас есть вопросы?",
    "9": "Оставьте телефон и мы вам перезвоним",
    "10": "Перезвоните мне",
    "11": "Отправляя заявку, вы соглашаетесь с политикой обработки персональных данных"
  },

  "Sections4": {
    "1": "Дополнительные услуги в Москве",
    "2": "Грузчики для офисного переезда",
    "3": "Квартирный переезд с грузчиками",
    "4": "Перевозка мебели с грузчиками",
    "5": "Грузчики на производство",
    "6": "Переезд дома с грузчиками",
    "7": "Грузчики для вывоза мусора",
    "8": "Грузчики в Москве на разовые работы",
    "9": "Погрузочно-разгрузочные работы",
    "10": "Нанять грузчиков на такелаж",
    "11": "Грузчики с машиной",
    "12": "Демонтаж дома",
    "13": "Услуги грузчиков в Москве",
    "14": "Грузчики в Москве",
    "15": "Дачный переезд",
    "16": "Подъем на этаж в домах без лифта",
    "17": "Перевозка пианино",
    "18": "Рекомендательные письма от крупных клиентов"
  },

  "Sections5": {
    "1": "Часто задаваемые вопросы",
    "2": "Как узнать стоимость погрузочно-разгрузочных работ?",
    "3": "В онлайн-курс входят 5 тренировок с видео, полезные материалы по основам стретчинга и личный кабинет с трекерами калорий и воды, а также сборник простых и вкусных ПП рецептов",
    "4": "Я - Рустам, руководитель отдела по работе с клиентами.",
    "5": "Услуги грузчиков в Москве",
    "6": "Независимо от того, грузоперевозка каких грузов и на какое расстояние вам требуется, вы всегда можете рассчитывать на нашу помощь. Перевозим мебель, сейфы, торговое оборудование, банкоматы и т.д. Выезжаем в любую точку области, просто сообщите свой адрес. Время подачи машины лучше согласовать заранее с нашим оператором. Выберите дату, час и оставьте заявку по телефону или напишите обращение. Наши грузчики выполняют широкий спектр услуг – разбирают и упаковывают мебель и технику, выполняют снос и вынос на этаж, могут помочь разобрать склад. Перенесут тяжелую мебель или оборудование. Звоните, предоставим профессионалов под любые задачи. Сотрудники нашей фирмы проходят инструктаж и владеют проф. инструментом. Рабочие пунктуальные, к выполнению заказов подходят ответственно. Если сомневаетесь с выбором машины и количестве грузчиков - обратитесь к нам за консультацией. Если вы представляете юридическое лицо - расскажите нам о вашей задаче и мы вышлем вам свое коммерческое предложение. Кроме того, грузчики в Москве проводят погрузочно-разгрузочные работы с соблюдением техники безопасности и несут ответственность за сохранность и целостность вещей. После переезда по вашему желанию сделаем уборку на старом месте, соберем мебель на новом. Бригады наших грузчиков оснащены необходимыми аксессуарами и инвентарем для качественного выполнения своей работы. Поэтому, если вам нужны опытные, профессиональные грузчики, услуги которых стоят недорого, приглашаем к сотрудничеству с нашей компанией. Сделать заказ на помощь такелажника или грузчиков для перевозки личных вещей вы можете как предварительно, так и срочно. Мы найдем взаимовыгодное и удобное для всех решение. Оказываем услуги частным лицам и компаниям, помогаем избавиться от любых хлопот, связанных с организацией переезда и перевозкой грузов. Наши <минимальные цены вас приятно удивят. Предлагаем различные способы оплаты - карта, наличные, по безналу.",
    "7": "Заказать услугу «Грузчики» Вы можете круглосуточно по всей территории Москвы и Московской области: Балашиха, Бронницы, Видное, Волоколамск, Воскресенск, Дзержинский, Дмитров, Долгопрудный, Домодедово, Дубна, Егорьевск, Жуковский, Зарайск, Истра, Кашира, Клин, Коломна, Королёв, Котельники, Красногорск, Лобня, Лосино-Петровский, Лотошино, Луховицы, Лыткарино, Люберцы, Можайск, Мытищи, Наро-Фоминск, Ногинск, Одинцово, Орехово-Зуево, Павловский Посад, Подольск, Пушкино, Раменское, Реутов, Руза, Сергиев Посад, Серебряные Пруды, Серпухов, Солнечногорск, Ступино, Талдом, Фрязино, Химки, Черноголовка, Чехов, Шатура, Шаховская, Щёлково, Электросталь, Боброво, Бутово, Горки Ленинские, Дрожжино, Лопатино, Измайлово, Новодрожжино, Сычёво, Осташёво, Белоозёрский, Яхрома,",
    "8": "Чтобы не потерять наш сайт добавьте его в избранное (закладки)  или сохраните",
    "9": "Нажмите сочетание клавиш в браузере"
  },

  "Sections6": {
    "1": "Компания «Стандарт Экспресс»",
    "2": "Работая с 2013 года мы стали признанными экспертами в области погрузочно-разгрузочных работ. Это подтверждается рекомендательными и благодарственными письмами от крупных корпораций и сотнями положительных отзывов от клиентов. Помимо погрузочно-разгрузочных работ мы выполняем такелажные работы до 50 тонн, перевозим грузы по всей России от 1 кг, предоставляем спецтехнику, разнорабочих, аутсорсинг персонала на склады и любые другие объекты. В базе компаний более 150 000 клиентов Стандарт Экспресс: частные лица, крупные торговые и производственные предприятия.",
    "3": "Миссия компании",
    "4": "Предоставлять лучший сервис ручной и транспортной обработки грузов в России",
    "5": "Ответственность",
    "6": "Материалы для скачивания",
    "7": "Наши клиенты",
    "8": "Наша компания быстро растет и развивается. За время работы мы расширили спектр услуг, приобрели множество постоянных клиентов.",
    "9": "Блог",
    "10": "Как перевозить холодильник?",
    "11": "Холодильник является крупногабаритной бытовой техникой, и его перевозка должна осуществляться по особенным правилам.",
    "12": "Читать далее",
    "13": "Холодильник является крупногабаритной бытовой техникой, и его перевозка должна осуществляться по особенным правилам. Невзирая на то, что холодильник внешне выглядит прочно и монолитно, в действительности, он очень хрупкий. При небольшом несоблюдении условий перевозки может произойти его повреждение. А так как, не все хозяева холодильников в курсе данной проблемы, то при перевозке зачастую происходят поломки. Каким образом правильно производится перевозка и переноска холодильников будет освещено в данной статье. Принцип действия холодильников, по большому счёту, одинаков, однако не стоит пренебрегать конструктивными особенностями всех холодильников. И в каждой инструкции, которая прилагается к оборудованию очень доходчиво описано как правильно осуществляется перевозка определённого холодильника. Однако, общие правила перевозки одинаковые.",
    "14": "Как перевозить холодильник после покупки?",
    "15": "Изготовители холодильного оборудования обязуют перевозить его в вертикальном положении стоя. В данной ситуации не осуществляется перемешивание фреона с маслом. В том случае, когда покупатель хочет перевезти холодильник сам, но на горизонтальной стороне холодильника, тогда продавец моментально должен снять гарантию. Необходимо обязательно перевозить бытовую технику в заводской коробке, защищающей корпус холодильника. Машины, в которых нужно перевозить габаритную технику, обязаны быть обустроены крепёжными элементами в кузове, и перевозить необходимо стоя в вертикальном положении, а не горизонтальной стороной вниз. Рекомендуется после истечения гарантийного термина не выбрасывать заводскую упаковку. Она может понадобиться, когда нужно будет перевезти холодильник следующий раз.",
    "16": "Можно ли перевозить холодильник на боку или лёжа?",
    "17": "В соответствии с инструкцией, перевозить и переносить холодильные устройства необходимо вертикально стоя, однако, так как холодильник достаточно большого размера, то это не всегда получается, и перевозка холодильника на боку или лёжа допускается в горизонтальной плоскости. В данной ситуации, необходимо тщательно изучить знаки на упаковке, и понять, какими сторонами можно укладывать холодильник, когда планируется его перевезти, горизонтальной или вертикальной сторонами. Возможно ли перевозить холодильник на боку, лучше спросить во время приобретения, когда первый раз планируется перевезти его. В ситуации, когда доставку производит магазин, его работники выполняют основное правило – лёжа перевозить нельзя, только в вертикальном положении. Изготовители холодильников не рекомендуют перевозить холодильник лёжа на боку по следующим причинам:",
    "18": "Лёжа на боку, вне зависимости на каком боку, есть вероятность появления повреждений. Минимизировать риски возможно, определившись, где находится нагнетательная трубка, исходящая из компрессора. При перевозке в лежачем положении необходимо, чтоб данная трубка располагалась в верхней части. Тогда масло может не попасть в контур. Когда будет выполнена перевозка, необходимо установить холодильник, и не подключать его более 4 часов, дать маслу стечь. И ещё одна рекомендация. Не стоит производить наклон холодильников при перевозке более чем на 45 градусов. И, если производить наклон холодильников, когда производиться перевозка, то в сторону мотора. А холодильники, работающие по системе «ноу фрост», в обязательном порядке перевозить в вертикальном положении.",
    "19": "Как крепить холодильник в автомобиле?",
    "20": "Основной целью при перевозке холодильников в любом положении должно быть их фиксирование, и исключение передвижения холодильников в кузове при перевозке. Чаще всего для закрепления холодильников применяются различные специальные приспособления для крепления габаритной техники. Если используются различные опоры для фиксирования холодильников, тогда необходимо произвести добавочную защиту в местах соприкосновения холодильников и опор. Немаловажным при перевозке является то, что под холодильник необходимо проложить подкладку, для более мягкой перевозки, а также гашения вибрации и предотвращения передвижения холодильников по кузову во время перевозки. Желательно, чтобы фиксация была очень жёсткой."
  },

  "Sections7": {
    "1": "Суроға",
    "2": "127018, Русия, Маскав, Сущевский Вал 5, бинои 19",
    "3": "Маслиҳатро фармоиш диҳед",
    "4": "Ном",
    "5": "Телефон",
    "6": "Рои кардан",
    "7": "Шумо метавонед ба хидмати Боркунакҳо шабонарӯзӣ дар саросари Маскав ва вилояти Маскав фармоиш диҳед",
    "8": "Балашиха, Бронницы, Видное, Волоколамск, Воскресенск, Дзержинский, Дмитров, Долгопрудный, Домодедово, Дубна, Егорьевск, Жуковский, Зарайск, Истра, Кашира, Клин, Коломна, Королев, Котельники, Ло-Пносет, К. Лотошино, Луховицы, Литкарино, Люберцы, Можайск, Мытищи, Наро-Фоминск, Ногинск, Одинцово, Орехово-Зуево, Павловский Посад, Подольск, Пушкино, Раменское, Реутов, Руза, Сергиев Посад, Серебрянук, Сергиев Посад, Серебрянук, П. Талдом, Фрязино, Химки, Черноголовка, Чехов, Шатура, Шаховская, Щёлково, Электросталь, Боброво, Бутово, Горький Ленинский, Дрожжино, Лопатино, Измайлово, Новодрожжино, Сычево",
    "9": "Ҳамаашро нишон диҳед",
    "10": "Ғазал 3 метр",
    "11": "Газел бо корпуси брезентӣ, яке аз моделҳои серфарҳанг ва зуд-зуд фармоиш додашудаи парки мо мебошад, ки барои аксари намудҳои боркашонӣ мувофиқ аст.",
    "12": "Нархашро фаҳмед"
  }
}