{
  "Example":{
    "1": "Хуш омадед",
    "2": "Тарчума кардан",
    "3": "Англиси",
    "4": "Точики",
    "5": "Руси",
    "6":"10% тахфиф дар фармоиши аввалини шумо",
    "7":"Мо дар 60 дақиқа дар он ҷо хоҳем буд",
    "8":"Зиёда аз 300 муштариёни доимӣ"
  },

  "Header": {
    "1": "Маълумот",
    "2":"Вакансия",
    "3":"Хабар",
    "4":"Моддаи",
    "5":"Хизматрасонии борбардор дар Москва",
    "6":"аз 249₽/соат",
    "7":"Фармоиши шумо аз ҷониби менеҷери шахсӣ назорат карда мешавад",
    "8":"Ҳисоб кардани хароҷот",
    "9": "Номеро"
  },

  "Navbar": {
    "1":"Грузчикхо",
    "2":"Кучидан",
    "3":"Корхои вазбин",
    "4":"Интиқоли бор",
    "5":"Мехнаткашони умумй",
    "6":"Шахсони ҳуқуқӣ"
  },

  "Sections": {
    "1": "Тибқи дархости шумо, хидматрасонии «Боркунакҳо» дақиқ сари вақт ва бо нархе анҷом дода мешавад, ки шумо метавонед дар сайти мо ҳисоб кунед.",
    "2": "Мо 24/7 кор мекунем! Мо ба сайтҳои Маскав сафар мекунем.",
    "3": "Хидматҳои маъмул бо нархҳо",
    "4": "Хизматрасонии боркунак барои шахсони ҳуқуқӣ",
    "5": "аз 149₽",
    "6":"Тартиб",
    "7": "Ҳама нишон диҳед"
  },

  "Sections2": {
    "1": "Ҳисобкунаки онлайн",
    "2": "Маълумотро барои ҳисобкунии пешакии арзиши фармоиши хидматрасонии Боркунакҳо ворид кунед ва дар фармоиши аввалини худ то 10% тахфиф ба даст оред.",
    "3": "Грузчикхо",
    "4": "Рангсозӣ",
    "5": "Кучидан",
    "6": "Мехнаткашони умумй",
    "7": "Сана/вақт",
    "8": "Шумораи соатҳо",
    "9": "Хизматҳои иловагӣ",
    "10": "Навъи кор",
    "11": "Мошинро интихоб кунед",
    "12": "Ном",
    "13": "Ҳисоб кардани хароҷот",
    "14": "Галереяи аксҳо"
  },

  "Sections3": {
    "1": "Баррасиҳо",
    "2": "Боркунакҳо аз як ширкати дорои таҷриба дар Маскав аз соли 2013. Барои мо арзишманд аст, ки дар ин муддат мо як пойгоҳи зиёди муштариёни доимиро ташкил додем, ки моро ба дигарон тавсия медиҳанд.",
    "3": "Баррасии видео",
    "4": "Баррасиҳои аудио",
    "5": "Баррасиҳо аз Интернет",
    "6": "Баррасиҳо аз TenChat",
    "7": "Назари шумо",
    "8": "Оё шумо ягон савол доред?",
    "9": "Рақами телефони худро гузоред ва мо ба шумо занг мезанем",
    "10": "Ба ман занг занед",
    "11": "Бо пешниҳоди аризаи худ, шумо ба сиёсати коркарди маълумоти шахсӣ розӣ мешавед"
  },

  "Sections4": {
    "1": "Хизматрасониҳои иловагӣ дар Маскав",
    "2": "Интиқолдиҳандагон барои кӯчонидани офис",
    "3": "Квартира бо интиқолдиҳандагон",
    "4": "Интиқоли мебел бо интиқолдиҳандагон",
    "5": "Мошинҳои борбардор барои истеҳсолот",
    "6": "Хона бо интиқолдиҳандагон ҳаракат мекунад",
    "7": "Мошинҳои борбардори партовҳо",
    "8": "Мошинхои борбардор дар Москва барои кори яквакта",
    "9": "Амалиёти борбардорӣ ва борфарорӣ",
    "10": "Мошинҳои боркунакро киро кунед",
    "11": "Мошинхои борбардор",
    "12": "Демонтажи хона",
    "13": "Хизматрасонии борбардор дар Москва",
    "14": "Мошинхои борбардор дар Москва",
    "15": "Ҳаракати кишвар",
    "16": "Дар биноҳои бе лифт ба ошёна баромадан",
    "17": "Интиқоли пианино",
    "18": "Мактубҳои тавсиявӣ аз муштариёни асосӣ"
  },

  "Sections5": {
    "1": "Саволҳои зуд-зуд додашаванда",
    "2": "Арзиши корхои молборкунй ва борфарориро чй тавр фахмидан мумкин аст?",
    "3": "Курси онлайн аз 5 машқ бо видео, маводи муфид оид ба асосҳои дароз кардан ва ҳисоби шахсӣ бо трекерҳои калория ва об, инчунин маҷмӯи рецептҳои оддӣ ва лазиз PP иборат аст.",
    "4": "Ман Рустам, сардори хадамоти муштариён.",
    "5": "Хизматрасонии борбардор дар Москва",
    "6": "Новобаста аз он, ки кадом бор ва ба кадом масофа интиқол додан лозим аст, шумо ҳамеша метавонед ба кӯмаки мо такя кунед. Мо мебель, сейф, тачхизоти тичоратй, банкоматхо ва гайра мекашонем. Мо ба ягон нуктаи вилоят сафар мекунем, сурогаи худро гуед. Беҳтар аст, ки вақти интиқоли мошинро бо оператори мо пешакӣ созед. Сана, соатро интихоб кунед ва тавассути телефон дархост гузоред ё дархост нависед. Моторҳои мо доираи васеи хидматҳоро иҷро мекунанд - мебел ва таҷҳизотро ба қисмҳо ҷудо кардан ва бастабандӣ кардан, вайрон кардан ва ба фарш баровардан, метавонанд дар қисман ҷудо кардани анбор кӯмак расонанд. Онҳо мебел ё асбобҳои вазнинро интиқол медиҳанд. Занг занед, мо барои ҳама гуна вазифа мутахассисонро пешниҳод мекунем. Кормандони ширкати мо аз омӯзиш мегузаранд ва воситаҳои касбии худро доранд. Коргарон дар сари вакт рафтор мекунанд, ба ичрои супоришхо бо камоли масъулият муносибат мекунанд. Агар шумо ба интихоби мошин ва шумораи интиқолдиҳандагон шубҳа дошта бошед, барои маслиҳат бо мо тамос гиред. Агар шумо намояндаи шахси ҳуқуқӣ бошед, дар бораи вазифаи худ ба мо бигӯед ва мо ба шумо пешниҳоди тиҷоратии худро мефиристем. Гайр аз ин, наклиётчиёни Москва корхои бор-фарорй ва борфарориро дар асоси коидахои бехатарй ба чо меоваранд ва барои бехата-рй ва поквичдонии чизхо чавобгар мебошанд. Баъди кучидан бо хохиши шумо чои кухнаро тоза мекунем ва мебелро дар чои нав васл мекунем. Гурӯҳҳои интиқолдиҳандаи мо бо лавозимот ва инвентарҳои зарурӣ муҷаҳҳаз шудаанд, то кори худро самаранок иҷро кунанд. Аз ин рӯ, агар ба шумо интиқолдиҳандагони ботаҷриба ва касбӣ ниёз дошта бошед, ки хидматашон арзон аст, мо шуморо ба ҳамкорӣ бо ширкати мо даъват мекунем. Шумо метавонед барои кашондани ашьёи шахей хам пешакй ва хам ба таври таъчилй ба ёрии тахкикчиён ё тахеилкунандагон заказ дихед. Мо барои ҳама як роҳи ҳалли мутақобилан судманд ва қулай пайдо хоҳем кард. Мо ба шахсони воқеӣ ва ширкатҳо хидмат мерасонем, мо аз ҳама мушкилоте, ки бо ташкили ҳаракат ва интиқоли мол алоқаманданд, халос мешавем. Нархҳои <ҳадди ақали мо шуморо ба ҳайрат меоранд. Мо усулҳои гуногуни пардохтро пешниҳод менамоем - корт, пули нақд, интиқоли бонк.",
    "7": "Шумо метавонед ба хидмати Интиқолдиҳандагон 24/7 дар саросари Маскав ва вилояти Маскав фармоиш диҳед: Балашиха, Бронницы, Видное, Волоколамск, Воскресенск, Дзержинский, Дмитров, Долгопрудный, Домодедово, Дубна, Егорьевск, Жуковский, Зарайск, Истра, Кашира, Кортелноск, Клинольск, Лобня, Лосино-Петровский, Лотошино, Луховицы, Лыткарино, Люберцы, Можайск, Мытищи, Наро-Фоминск, Ногинск, Одинцово, Орехово-Зуево, Павловский Посад, Подольск, Пушкино, Раменское, Сергиев Сергиев, П. Серпухов, Солнечногорск, Ступино, Талдом, Фрязино, Химки, Черного-ловка, Чехов, Шатура, Шаховская, Щелково, Электросталь, Боброво, Бутово, Горький Ленинские, Дрожжино, Лопатино, Измайлово, Новодрожжино, Сычевок, Сычево,",
    "8": "Барои он ки сайти моро аз даст надиҳед, онро ба дӯстдоштаи худ (хатчӯбҳо) илова кунед ё захира кунед",
    "9": "Миёнабури клавиатураро дар браузери худ пахш кунед"
  },

  "Sections6": {
    "1": "Ширкати Standard Express",
    "2": "Аз соли 2013 инҷониб кор карда, мо дар соҳаи корҳои борфарорӣ ва борфарорӣ коршиноси шинохта шудаем. Инро мактубҳои тавсиявӣ ва миннатдории корпоратсияҳои калон ва садҳо баррасиҳои мусбии муштариён тасдиқ мекунанд. Илова ба амалиёти борфарорӣ ва борфарорӣ, мо то 50 тонна корҳоро анҷом медиҳем, борҳоро дар саросари Русия аз 1 кг интиқол медиҳем, таҷҳизоти махсус, коргарони умумӣ, аутсорсинги кормандонро ба анборҳо ва ҳама гуна иншооти дигар таъмин мекунем. Дар базаи маълумотҳои ширкат зиёда аз 150 000 муштарии «Стандарт Экспресс» мавҷуд аст: шахсони воқеӣ, корхонаҳои бузурги савдо ва истеҳсолӣ.",
    "3": "Вазифаи ширкат",
    "4": "Хизматрасонии беҳтарин барои коркарди дастӣ ва нақлиётии бор дар Русия",
    "5": "Масъулият",
    "6": "Маводҳо барои зеркашӣ",
    "7": "Мизоҷони мо",
    "8": "Мизоҷони моШиркати мо босуръат рушд мекунад ва рушд мекунад. Дар давоми кори худ мо доираи хизматрасониро васеъ кардем, мизоҷони зиёд пайдо кардем.",
    "9": "Блог",
    "10": "Яхдонро чӣ гуна бояд интиқол дод?",
    "11": "Яхдон як асбоби калонҳаҷми рӯзгор аст ва интиқоли он бояд тибқи қоидаҳои махсус сурат гирад.",
    "12": "Бештар",
    "13": "Яхдон як асбоби калонҳаҷми рӯзгор аст ва интиқоли он бояд тибқи қоидаҳои махсус сурат гирад. Сарфи назар аз он, ки яхдон қавӣ ва монолитӣ менамояд, дар асл он хеле нозук аст. Агар шартхои боркашонй каме хам риоя карда нашаванд, он метавонад вайрон шавад. Ва азбаски на ҳама соҳибони яхдонҳо аз ин мушкилот огоҳанд, аксар вақт ҳангоми интиқол вайроншавӣ рух медиҳад. Чӣ тавр дуруст интиқол ва интиқол додани яхдонҳо дар ин мақола муҳокима карда мешаванд. Принсипи кори яхдонҳо, умуман, якхела аст, аммо шумо набояд хусусиятҳои тарҳрезии ҳама яхдонҳоро сарфи назар кунед. Ва ҳар як дастуре, ки бо таҷҳизот меояд, хеле возеҳ тасвир мекунад, ки чӣ тавр ба таври дуруст интиқол додани яхдони мушаххас. Аммо, қоидаҳои умумии нақлиёт якхелаанд.",
    "14": "Пас аз харид яхдонро чӣ гуна бояд интиқол дод?",
    "15": "Истеҳсолкунандагони таҷҳизоти яхдон талаб мекунанд, ки онҳо дар ҳолати вертикалӣ интиқол дода шаванд. Дар ин вазъият фреон бо равган омехта намешавад. Дар сурате, ки харидор яхдонро худаш, вале дар тарафи горизонталии яхдон кашонад, он гох фурушанда бояд кафолатро фавран бекор кунад. Дар куттии завод, ки корпуси яхдонро мухофизат мекунад, кашондани асбобхои рузгор хатман зарур аст. Воситахои наклиёте, ки дар онхо тачхизоти калон бояд кашонида шаванд, бояд дар кузов бо васлкунакхо чихозонида шуда, дар холати рост кашонда шаванд, на бо тарафи уфуки поён. Тавсия дода мешавад, ки пас аз ба охир расидани мухлати кафолат бастабандии заводро напартоед. Шояд дафъаи оянда ба шумо яхдон интиқол додан лозим шавад.",
    "16": "Оё яхдонро дар паҳлуяш ё хобида интиқол додан мумкин аст?",
    "17": "Мувофики дастурхо асбобхои яхдонро рост истода кашондан ва бурдан лозим аст, вале азбаски яхдон хеле калон аст, ин на хама вакт имконпазир аст ва дар хамвории горизонталй кашондани яхдон дар пахлу ё хобида ичозат дода мешавад. Дар ин вазъият бояд аломатҳои бастаро бодиққат омӯзед ва фаҳмед, ки яхдон ҳангоми интиқоли он, уфуқӣ ё амудӣ ба нақша гирифта шудааст, ки кадом тарафҳо гузошта мешаванд. Беҳтар аст, ки ҳангоми харид кардани яхдон, вақте ки бори аввал интиқол додани он ба нақша гирифта шудааст, пурсед, ки оё яхдонро дар паҳлӯяш интиқол додан мумкин аст ё не. Дар шароите, ки молрасониро магазин ба чо меорад, коркунони он коидаи асосиро риоя мекунанд — онро хобонда, танхо дар холати рост кашондан мумкин нест. Истеҳсолкунандагони яхдон бо сабабҳои зерин интиқол додани яхдонро дар паҳлуяш хобида тавсия намедиҳанд:",
    "18": "Дар паҳлӯяш хобида, новобаста аз кадом тараф, хатари вайрон шудан вуҷуд дорад. Бо муайян кардани он, ки қубури разряд аз компрессор дар куҷост, хатарҳоро кам кардан мумкин аст. Ҳангоми интиқол дар ҳолати уфуқӣ, зарур аст, ки ин қубур дар боло ҷойгир бошад. Он гоҳ равған метавонад ба схема дохил нашавад. Баъди ба охир расидани боркашонй яхдонро гузоштан ва онро бештар аз 4 соат васл накунем, равган холй шавад. Ва боз як тавсия. Дар вакти кашондани яхдонхо аз 45 дарача зиёд хам нашавед. Ва, агар шумо яхдонҳоро дар вақти интиқол ба тарафи мотор хам кунед. Ва яхдонҳое, ки аз рӯи системаи «на шабнам» кор мекунанд, бояд дар ҳолати рост интиқол дода шаванд.",
    "19": "Чӣ тавр яхдонро дар мошин насб кардан мумкин аст?",
    "20": "Максади асосй хангоми кашондани яхдонхо дар хар мавкеъ бояд дуруст кардани онхо ва пешгирй кардани харакати онхо дар бадан хангоми кашондани онхо бошад. Аксар вақт барои мустаҳкам кардани яхдонҳо дастгоҳҳои гуногуни махсус барои мустаҳкам кардани таҷҳизоти калон истифода мешаванд. Агар барои таъмири яхдонхо такьягоххои гуногун истифода шаванд, он гох дар нуктахои алокаи байни яхдонхо ва такьягоххо мухофизати иловагиро таъмин кардан лозим аст. Ҳангоми интиқол муҳим аст, ки дар зери яхдон барои интиқоли нарм, инчунин барои нам кардани ларзиш ва ҳаракати яхдонҳо дар гирду атрофи бадан ҷилавгирӣ шавад. Ин матлуб аст, ки fixation хеле сахт бошад."
  },

  "Sections7": {
    "1": "Address",
    "2": "127018, Russia, Moscow, Sushchevsky Val 5, building 19",
    "3": "Order a consultation",
    "4": "Name",
    "5": "Phone",
    "6": "Send",
    "7": "You can order the Loaders service 24/7 throughout Moscow and the Moscow region",
    "8": "Balashikha, Bronnitsy, Vidnoe, Volokolamsk, Voskresensk, Dzerzhinsky, Dmitrov, Dolgoprudny, Domodedovo, Dubna, Yegoryevsk, Zhukovsky, Zaraysk, Istra, Kashira, Klin, Kolomna, Korolev, Kotelniki, Krasnogorsk, Lobnya, Losino-Petrovsky, Lotoshino, Lukhovitsy, Lytkarino, Lyubertsy, Mozhaisk, Mytishchi, Naro-Fominsk, Noginsk, Odintsovo, Orekhovo-Zuyevo, Pavlovsky Posad, Podolsk, Pushkino, Ramenskoye, Reutov, Ruza, Sergiev Posad, Serebryanye Prudy, Serpukhov, Solnechnogorsk, Stupino, Taldom, Fryazino, Khimki, Chernogolovka, Chekhov, Shatura, Shakhovskaya, Shchyolkovo, Elektrostal, Bobrovo, Butovo, Gorki Leninskiye, Drozhzhino, Lopatino, Izmailovo, Novodrozhzhino, Sychevo",
    "9": "Show all",
    "10": "Gazelle 3-meter",
    "11": "Gazelle with a tarpaulin body, one of the most versatile and most frequently ordered models of our fleet, which is suitable for most types of cargo transportation.",
    "12": "Find out the price"
  }
}