{
  "Example":{
    "1": "Welcome",
    "2": "Translate",
    "3": "English",
    "4": "Tajik",
    "5": "Russian",
    "6":"10% discount on your first order",
    "7":"We'll be there in 60 minutes",
    "8":"More than 300 regular customers",
    "9": "Contact"
  },

  "Header": {
    "1": "About",
    "2":"Vacancies",
    "3":"News",
    "4":"Article",
    "5":"Loader services in Moscow",
    "6":"from 249₽/hour",
    "7":"Your order will be supervised by a personal manager",
    "8":"Calculate cost"
  },

  "Navbar": {
    "1":"Loaders",
    "2":"Moving",
    "3":"Rigging work",
    "4":"Cargo transportation",
    "5":"General workers",
    "6":"Legal entities"
  },

  "Sections": {
    "1": "According to your request, the service «Loaders» will be performed exactly on time and at a price that you can calculate on our website.",
    "2": "We work 24/7! We travel to sites in Moscow.",
    "3": "Popular services with prices",
    "4": "Loader services for legal entities",
    "5": "for 149₽",
    "6": "Order",
    "7": "Show all"
  },

  "Sections2": {
    "1": "Online calculator",
    "2": "Enter the data for a preliminary calculation of the cost of ordering the service Loaders and get a discount of up to 10% on your first order.",
    "3": "Loaders",
    "4": "Rigging",
    "5": "Moving",
    "6": "General workers",
    "7": "Date/time",
    "8": "Number of hours",
    "9": "Additional services",
    "10": "Type of work",
    "11": "Select a car",
    "12": "Name",
    "13": "Calculate cost",
    "14": "Photo gallery"
  },

  "Sections3": {
    "1": "Reviews",
    "2": "Loaders from a company with experience in Moscow since 2013. It is valuable for us that during this time we have formed a large base of regular customers who recommend us to others.",
    "3": "Video reviews",
    "4": "Audio reviews",
    "5": "Reviews from the Internet",
    "6": "Reviews from TenChat",
    "7": "Your feedback",
    "8": "Do you have any questions?",
    "9": "Leave your phone number and we will call you back",
    "10": "Call me back",
    "11": "By submitting your application, you agree to the personal data processing policy"
  },

  "Sections4": {
    "1": "Additional services in Moscow",
    "2": "Movers for office relocation",
    "3": "Apartment moving with movers",
    "4": "Furniture transportation with movers",
    "5": "Loaders for production",
    "6": "House moving with movers",
    "7": "Garbage removal loaders",
    "8": "Loaders in Moscow for one-time work",
    "9": "Loading and unloading operations",
    "10": "Hire rigging loaders",
    "11": "Loaders with a car",
    "12": "House dismantling",
    "13": "Loader services in Moscow",
    "14": "Loaders in Moscow",
    "15": "Country move",
    "16": "Climbing to a floor in buildings without an elevator",
    "17": "Piano transportation",
    "18": "Letters of recommendation from major clients"
  },

  "Sections5": {
    "1": "Frequently asked questions",
    "2": "How to find out the cost of loading and unloading works?",
    "3": "The online course includes 5 workouts with videos, useful materials on the basics of stretching and a personal account with calorie and water trackers, as well as a collection of simple and delicious PP recipes",
    "4": "I am Rustam, Head of Customer Service.",
    "5": "Loader services in Moscow",
    "6": "Regardless of what cargo and over what distance you need to transport, you can always count on our help. We transport furniture, safes, commercial equipment, ATMs, etc. We travel to any point in the region, just tell us your address. It is better to agree on the time of delivery of the car in advance with our operator. Select the date, hour and leave a request by phone or write a request. Our movers perform a wide range of services - disassemble and pack furniture and equipment, carry out demolition and removal to the floor, can help disassemble a warehouse. They will move heavy furniture or equipment. Call, we will provide professionals for any task. Our company employees undergo training and own professional tools. Workers are punctual, they approach the execution of orders responsibly. If you have doubts about the choice of a car and the number of movers, contact us for advice. If you represent a legal entity, tell us about your task and we will send you our commercial offer. In addition, movers in Moscow carry out loading and unloading operations in compliance with safety regulations and are responsible for the safety and integrity of things. After the move, at your request, we will clean the old place and assemble furniture in the new one. Our mover teams are equipped with the necessary accessories and inventory to perform their work efficiently. Therefore, if you need experienced, professional movers whose services are inexpensive, we invite you to cooperate with our company. You can order the help of a rigger or movers to transport personal belongings both in advance and urgently. We will find a mutually beneficial and convenient solution for everyone. We provide services to individuals and companies, we help get rid of any hassle associated with organizing a move and transporting goods. Our <minimum prices will pleasantly surprise you. We offer various payment methods - card, cash, bank transfer.",
    "7": "You can order the Movers service 24/7 throughout Moscow and the Moscow region: Balashikha, Bronnitsy, Vidnoe, Volokolamsk, Voskresensk, Dzerzhinsky, Dmitrov, Dolgoprudny, Domodedovo, Dubna, Yegoryevsk, Zhukovsky, Zaraysk, Istra, Kashira, Klin, Kolomna, Korolev, Kotelniki, Krasnogorsk, Lobnya, Losino-Petrovsky, Lotoshino, Lukhovitsy, Lytkarino, Lyubertsy, Mozhaisk, Mytishchi, Naro-Fominsk, Noginsk, Odintsovo, Orekhovo-Zuyevo, Pavlovsky Posad, Podolsk, Pushkino, Ramenskoye, Reutov, Ruza, Sergiev Posad, Serebryanye Prudy, Serpukhov, Solnechnogorsk, Stupino, Taldom, Fryazino, Khimki, Chernogolovka, Chekhov, Shatura, Shakhovskaya, Shchelkovo, Elektrostal, Bobrovo, Butovo, Gorki Leninskie, Drozhzhino, Lopatino, Izmailovo, Novodrozhzhino, Sychevo, Ostashevo, Beloozersky, Yakhroma,",
    "8": "To avoid losing our site, add it to your favorites (bookmarks) or save it",
    "9": "Press the keyboard shortcut in your browser"
  },

  "Sections6": {
    "1": "Standard Express Company",
    "2": "Working since 2013, we have become recognized experts in the field of loading and unloading operations. This is confirmed by letters of recommendation and gratitude from large corporations and hundreds of positive reviews from clients. In addition to loading and unloading operations, we perform rigging operations up to 50 tons, transport cargo throughout Russia from 1 kg, provide special equipment, general workers, outsourcing of personnel to warehouses and any other facilities. The company database contains more than 150,000 clients of Standard Express: individuals, large trading and manufacturing enterprises.",
    "3": "Company mission",
    "4": "To provide the best service for manual and transport handling of cargo in Russia",
    "5": "Responsibility",
    "6": "Materials for download",
    "7": "Our clients",
    "8": "Our clientsOur company is growing and developing rapidly. During our work we have expanded the range of services, acquired many regular clients.",
    "9": "Blog",
    "10": "How to transport a refrigerator?",
    "11": "A refrigerator is a large-sized household appliance, and its transportation must be carried out according to special rules.",
    "12": "Read more",
    "13": "A refrigerator is a large-sized household appliance, and its transportation must be carried out according to special rules. Despite the fact that the refrigerator looks strong and monolithic, in reality, it is very fragile. If the transportation conditions are not met even slightly, it may be damaged. And since not all refrigerator owners are aware of this problem, breakdowns often occur during transportation. How to properly transport and carry refrigerators will be covered in this article. The operating principle of refrigerators is, by and large, the same, but you should not neglect the design features of all refrigerators. And each instruction that comes with the equipment very clearly describes how to properly transport a particular refrigerator. However, the general transportation rules are the same.",
    "14": "How to transport a refrigerator after purchase?",
    "15": "Manufacturers of refrigeration equipment require that it be transported in a vertical standing position. In this situation, freon is not mixed with oil. In the event that the buyer wants to transport the refrigerator himself, but on the horizontal side of the refrigerator, then the seller must immediately remove the warranty. It is imperative to transport household appliances in the factory box that protects the body of the refrigerator. Vehicles in which large-sized equipment must be transported must be equipped with fasteners in the body, and must be transported standing in an upright position, and not with the horizontal side down. It is recommended not to throw away the factory packaging after the warranty period has expired. It may be needed the next time you need to transport the refrigerator.",
    "16": "Is it possible to transport a refrigerator on its side or lying down?",
    "17": "According to the instructions, it is necessary to transport and carry refrigeration devices standing upright, however, since the refrigerator is quite large, this is not always possible, and transporting the refrigerator on its side or lying down is allowed in a horizontal plane. In this situation, it is necessary to carefully study the signs on the packaging and understand which sides the refrigerator can be laid when it is planned to transport it, horizontal or vertical. It is better to ask whether it is possible to transport the refrigerator on its side when purchasing, when it is planned to transport it for the first time. In a situation where the delivery is carried out by a store, its employees follow the basic rule - it is impossible to transport it lying down, only in an upright position. Refrigerator manufacturers do not recommend transporting the refrigerator lying on its side for the following reasons:",
    "18": "Lying on its side, regardless of which side, there is a risk of damage. It is possible to minimize the risks by determining where the discharge tube coming from the compressor is. When transporting in a horizontal position, it is necessary that this tube is located at the top. Then the oil may not get into the circuit. When the transportation is completed, it is necessary to install the refrigerator and not connect it for more than 4 hours, let the oil drain. And one more recommendation. Do not tilt refrigerators during transportation by more than 45 degrees. And, if you tilt refrigerators during transportation, then towards the motor. And refrigerators operating on the no frost system must be transported in an upright position.",
    "19": "How to mount a refrigerator in a car?",
    "20": "The main goal when transporting refrigerators in any position should be to fix them and prevent them from moving in the body during transportation. Most often, various special devices for fastening large-sized equipment are used to secure refrigerators. If various supports are used to fix refrigerators, then it is necessary to provide additional protection at the points of contact between the refrigerators and the supports. It is important during transportation that a lining is placed under the refrigerator for a softer transportation, as well as to dampen vibration and prevent the refrigerators from moving around the body during transportation. It is desirable that the fixation be very rigid."
  },

  "Sections7": {
    "1": "Адрес",
    "2": "127018, Россия, г. Москва, Сущевский вал 5 стр 19",
    "3": "Заказать консультацию",
    "4": "Имя",
    "5": "Телефон",
    "6": "Отправить",
    "7": "Заказать услугу «Грузчики» Вы можете круглосуточно по всей территории Москвы и Московской области",
    "8": "Балашиха, Бронницы, Видное, Волоколамск, Воскресенск, Дзержинский, Дмитров, Долгопрудный, Домодедово, Дубна, Егорьевск, Жуковский, Зарайск, Истра, Кашира, Клин, Коломна, Королёв, Котельники, Красногорск, Лобня, Лосино-Петровский, Лотошино, Луховицы, Лыткарино, Люберцы, Можайск, Мытищи, Наро-Фоминск, Ногинск, Одинцово, Орехово-Зуево, Павловский Посад, Подольск, Пушкино, Раменское, Реутов, Руза, Сергиев Посад, Серебряные Пруды, Серпухов, Солнечногорск, Ступино, Талдом, Фрязино, Химки, Черноголовка, Чехов, Шатура, Шаховская, Щёлково, Электросталь, Боброво, Бутово, Горки Ленинские, Дрожжино, Лопатино, Измайлово, Новодрожжино, Сычёво",
    "9": "Показать все",
    "10": "Газель 3-х метровая",
    "11": "Газель с тентованным кузовом, одна из самых универсальных и наиболее часто заказываемых моделей нашего автопарка, которая подходит для большинства видов грузоперевозок.",
    "12": "Узнать цену"
  }
}